<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Адрес
    |--------------------------------------------------------------------------
    | Адрес спорткомплекса.
    */
    'address' => 'г. Гомель, мкр-н Костюковка, ул. Незалежности 10',
    'city' => 'г. Гомель',
    'area' => 'м-н Костюковка',
    'street' => 'ул. Незалежности 10',

	/*
    |--------------------------------------------------------------------------
    | Время работы
    |--------------------------------------------------------------------------
    | Переменная обозначающая время работы спорткомплекса.
    */
    'time_work' => 'Пн-Вс 08:00-20:00',
    
    /*
    |--------------------------------------------------------------------------
    | Почта
    |--------------------------------------------------------------------------
    | 1. E-mail спорткомплекса.
    */
    'email_sok' => 'kostukovkasport@mail.ru',
    'email_sok1' => 'kostukovkasport@post.gomel.by',
    'email_sdushor' => 'sdyuschor@yandex.ru',
    
    /*
    |--------------------------------------------------------------------------
    | Телефоны
    |--------------------------------------------------------------------------
    | Телефон администратора.
    */
    'phone_administrator' => '+375(232)93-72-30',
    'phone_administrator_mobil' => '+375(29)399-50-54',
    'phone_buhalteria_sdushor' => '+375(232)97-31-41',
    'phone_buhalteria_sok' => '+375(232)93-72-77',
    'phone_fax_sdushor' => '+375(232)97-31-41',
    'phone_fax_sok' => '+375(232)93-72-44',
    'phone_director_sdushor' => '+375(232)97-24-30',
    'phone_director_sok' => '+375(232)93-72-44',
    
    /*
    |--------------------------------------------------------------------------
    | Адрес
    |--------------------------------------------------------------------------
    | Адрес сайта.
    */
    'url' => 'http://sport-kostukovka.by',
    
    
    /*
    |--------------------------------------------------------------------------
    | Названия организаций
    |--------------------------------------------------------------------------
    | 1. СДЮШОР;
    | 2. СОК
    */
    'title_sdushor' => 'СПЕЦИАЛИЗИРОВАННАЯ ДЕТСКО-ЮНОШЕСКАЯ ШКОЛА ОЛИМПИЙСКОГО РЕЗЕРВА ПЕРВИЧНОЙ ПРОФСОЮЗНОЙ ОРГАНИЗАЦИИ 
ОАО «ГОМЕЛЬСТЕКЛО»',
	'title_sok' => 'ОТДЕЛ СПОРТА И ТУРИЗМА ГОМЕЛЬСКОГО ГОРОДСКОГО ИСПОЛНИТЕЛЬНОГО КОМИТЕТА ГОСУДАРСТВЕННОЕ УЧРЕЖДЕНИЕ «ФИЗКУЛЬТУРНО-ОЗДОРОВИТЕЛЬНЫЙ ЦЕНТР «КОСТЮКОВКА-СПОРТ»',

];