@extends('layouts.site')

@section('title', 'Костюковские Лужники.Спорт-Костюковка')
@section('description', 'г. Гомель, микрорайон Костюковка, Государственное учреждение "Физкультурно-оздоровительный центр "Костюковка-Спорт"')

@section('breadcrumbs')
  {!! Breadcrumbs::render(); !!}
@endsection

@section('content')
  <section class="wow fadeIn mt-5">
    <div class="row justify-content-end">
      <div class="col-sm-6 note note-info">
        <p>И, называя наше время временем великих свершений и достижений, мы отдаем должное тем, кто сделал его таким, —
          мы отдаем должное людям труда.</p>
        <div class="row justify-content-end">
          <p class="col-10 font-size-0-75rem">Из доклада Генерального секретаря ЦК КПСС<br>Л.И. Брежнева на XXV съезде КПСС</p>
        </div>
      </div>
    </div>
  </section>

  <section class="wow fadeIn mt-5 mb-3">
    <!--Carousel Wrapper-->
    <div id="carousel-example-2" class="carousel slide carousel-fade" data-ride="carousel">
      <!--Slides-->
      <div class="carousel-inner" role="listbox">
        <div class="carousel-item active">
          <div class="view">
            <img class="d-block w-100" src="/images/history/active-img_1.jpg"
                 alt="First slide">
            <div class="mask rgba-black-light"></div>
          </div>
          <div class="carousel-caption">
            <h3 class="h3-responsive">Заводская Спартакиада</h3>
            <div class="font-size-1rem">
              <p>Судейская коллегия во главе с главным судьей директором СОК Борисом Фрейдлиным</p>
            </div>
          </div>
        </div>
        @if(isset($histories))
          @foreach($histories as $photo)
            <div class="carousel-item">
              <!--Mask color-->
              <div class="view">
                <img class="d-block w-100" src="/images/history/{{$photo->photo}}"
                     alt="Second slide">
                <div class="mask rgba-black-strong"></div>
              </div>
              <div class="carousel-caption">
                <h3 class="h3-responsive">{{$photo->title}}</h3>
                <div class="font-size-1rem">
                  {!! $photo->description !!}
                </div>
              </div>
            </div>
          @endforeach
        @endif

      </div>
      <!--/.Slides-->
      <!--Controls-->
      <a class="carousel-control-prev" href="#carousel-example-2" role="button" data-slide="prev">
        <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        <span class="sr-only">Previous</span>
      </a>
      <a class="carousel-control-next" href="#carousel-example-2" role="button" data-slide="next">
        <span class="carousel-control-next-icon" aria-hidden="true"></span>
        <span class="sr-only">Next</span>
      </a>
      <!--/.Controls-->
    </div>
    <!--/.Carousel Wrapper-->
  </section>

    @include('site.blocks.block-rtb-1')

  <section class="wow fadeIn my-3">
    <!-- Exaple 1 -->
    <div class="card example-1 square scrollbar-cyan bordered-cyan">
      <div class="card-body">
        <h2 class="h2-responsive" id="section1"><strong>КОСТЮКОВСКИЕ ЛУЖНИКИ</strong></h2>
        <div class="row justify-content-end">
          <div class="col-md-6 font-size-0-75rem">
            <p>Статья написана И.Я. Нарусовой в 1977 г. "СПОРТСМЕНЫ ГОМЕЛЬСКОГО СТЕКОЛЬНОГО"</p>
          </div>
        </div>
        <p>10 декабря 1973 года по улице 9-го Мая 10 в поселке городского типа Костюковка открылся СПОРТИВНО-ОЗДОРОВИТЕЛЬНЫЙ КОМПЛЕКС завкома Гомельского ордена Ленина стеклозавода <a href="http://ru.wikipedia.org/wiki/%D0%9B%D0%BE%D0%BC%D0%BE%D0%BD%D0%BE%D1%81%D0%BE%D0%B2,_%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D0%B5%D0%B2%D0%B8%D1%87" target="_blank">им. Ломоносова</a>.
          Закрытый плавательный бассейн и два спортивных зала. Стадион еще только распланирован, успели лишь обнести его
          оградой да соорудить трибуны.
          На окраине Костюковки, буквально в двух шагах от спортивного комплекса, - зеркальная гладь озера.
          Вокруг березки и тополя. Летом приятно купаться и плавать, а на песчаном пляже – загорать под мягким
          белорусским солнцем.
          Словом, настоящий оазис здоровья, зона отдыха.</p>
        <p>Спортивный комплекс на генеральном плане застройки заводского поселка занимает одно из центральных мест — и
          по расположению, и по отведенной для него площади. Соединенное невысокой каменной оградой с Дворцом Культуры,
          его центральное здание как бы замыкает спортивный ансамбль. Напротив, через дорогу,— больница, оборудованная
          по последнему слову медицинской техники, с кабинетом лечебной физкультуры. Окна Дворца Культуры смотрят прямо
          на стадион. Сразу за футбольным полем — озеро.</p>
        <p>В экспликации плана сооружения делятся на уже введенные в строй и проектируемые. Еще в кальке здание
          стрелкового тира, помещения под трибунами, 3-метровая вышка на озере. Они ждут своего часа.</p>
        <p>Сколько было совещаний у директора, во время которых горячо обсуждались графики работ на строительстве
          плавательного бассейна, стадиона! Типовой проект для них выбрали довольно быстро. В главном здании комплекса
          были предусмотрены бассейн, залы для занятий легкой атлетикой, спортивными играми, тяжелой атлетикой, борьбой.
          С удобными раздевалками, душевыми и даже — для спорта это не излишество, а первейшая необходимость — с
          восстановительным центром — финской баней.</p>
        <p>Средства для спортивного комплекса завод выделил в 1967 году немалые — около 600 тысяч на первое время.</p>
        <p>В 1973 году, накануне октябрьских праздников и 40-летнего юбилея завода, стеклозаводцы получили наконец этот
          замечательный подарок. Государственная комиссия подписала акт о сдаче в эксплуатацию спортивного комплекса
          завода. Знаменательное совпадение. В этот же день за высокие производственные показатели в социалистическом
          соревновании завод был награжден Почетной грамотой, а витринному стеклу Гомельского стекольного присвоен
          Государственный знак качества. Большая группа передовиков и ветеранов производства - удостоена почетного знака
          «Победитель социалистического соревнования».</p>
        <p>Уже на следующий год в спортивном комплексе состоялось около 30 массовых мероприятий, в которых приняли
          участие почти 4 тысячи человек. 70 тысяч посещений за год было зафиксировано в бассейне. И это при населении
          поселка 10 тысяч человек! Цифры, не нуждающиеся в комментариях.</p>
        <p>Ежегодно в спортивных залах комплекса (один из них площадью 32&#215;18 м, другой — 12&#215;8 м), зале сухого
          плавания (16&#215;8 м), где, кстати, установлены и столы для настольного тенниса, в плавательном бассейне
          (площадью 25&#215;14 м с шестью дорожками) проводятся традиционные соревнования, причем довольно высокого
          уровня. Вот некоторые из них:</p>
        <div class="lozung">
          <p>- Турнир памяти Героя Советского Союза П. X. Басенкова по волейболу, шахматам, классической борьбе,
            плаванию, настольному теннису.</p>
          <p>- Всесоюзные финальные заочные соревнования «Веселый дельфин» на приз газеты «Советский спорт».</p>
          <p>- Областные соревнования по многоборью комплекса ГТО общества «Динамо».</p>
          <p>- Республиканская спартакиада профсоюза рабочих строительства и промстройматериалов по комплексу ГТО.</p>
          <p>- Междугородные товарищеские встречи и турниры.</p>
        </div>
        <p>На базе спорткомплекса проходили первенство Гомельской области ДСО «Красное знамя» по классической борьбе,
          розыгрыш Кубка области по волейболу, первенство ДЮСШ по плаванию, турнир по мини-футболу. В бассейне проводят
          тренировочные сборы: юные пловцы Минского гороно, школьники Гомельской области перед республиканским
          смотром-конкурсом. И это не считая «плановых» первенств завода по плаванию, уроков для учащихся четвертых
          классов 13, 14, 42-й школ и школы-интерната.</p>
        <p>Костюковский спортивный комплекс стал настоящим центром физкультурной работы не только среди рабочих завода,
          но и среди жителей всего Железнодорожного микрорайона Гомеля.</p>
        <p>— С кадрами проблемы особой у нас нет, — справедливо замечает директор комплекса Б. М. Фрейдлин. — Все
          тренеры — воспитанники факультета физического воспитания Гомельского университета. По мере возможности завод
          предоставляет им квартиры, лучших материально поощряет.</p>
        <p>В методическом кабинете спорткомплекса на большом чертеже представлена структура коллектива физкультуры.
          Попробуем расшифровать деловую подчиненность и взаимосвязь его отдельных звеньев.</p>
        <p>Возьмем, к примеру, ДЮСШ. Официально она организована при заводском комитете профсоюзов. Но стрелка от нее
          идет еще и к спортивному комплексу, его учебно-спортивному отделу. Потому что находятся все они на одной
          территории, в одном здании и делают одно общее дело. Подготовкой общественных кадров, организацией
          соревнований по сдаче норм комплекса ГТО занимаются и физорги завода и тренеры спортивного комплекса. Да и
          директор его, так же как и руководитель ДЮСШ, является членом совета физкультуры завода, заместителем
          председателя совета. Любопытная деталь: по статуту работа спорткомплекса входит составной частью в
          деятельность совета коллектива, а на самом деле действуют они почти на равных. Эту поправку внесла сама
          жизнь.</p>
        <p>У соседей стеклозаводов на «Гомсельмаше» — иной принцип. Там «хозяин» спортивных сооружений администрация, и
          спортивный клуб приписан к завкому. Может быть, в их условиях это и правильное решение. Только костюковцы не
          взяли его в пример. Пошли своим путем, для них более удобным и подходящим. </p>
        <p>В методическом кабинете, где регулярно организуются теоретические занятия для спортивного актива, висят
          наглядные пособия, графики, схемы подготовки квалифицированных спортсменов, современной системы спортивных
          тренировок. На отдельном панно — «Моральный кодекс занимающихся в спортивных секциях стеклозавода»,
          утвержденный на расширенном заседании коллектива физкультуры и комитета комсомола 20 ноября 1976 года. Его
          содержание отражает смысл и цели всей массовой физкультурно-спортивной работы:</p>
        <div class="lozung">
          <p>— постоянно совершенствуй свое физическое развитие и спортивное мастерство, повышай кругозор и культурный
            уровень;</p>
          <p>— научившись сам, помоги своему товарищу по классу, цеху;</p>
          <p>— заветная цель каждого спортсмена — показать наилучшие спортивные результаты и защитить честь своего
            коллектива, общества, города, страны;</p>
          <p>— учись побеждать с достоинством, а если проигрывать, то с честью. Знай, что до последнего мгновения твой
            соперник еще не побежден. Не торжествуй победу заранее;</p>
          <p>— крепи и умножай традиции своего коллектива физкультуры, хорошо учись, добросовестно трудись, настойчиво
            тренируйся. Постоянно готовь себя к трудным стартам. Как зеницу ока храни свою спортивную честь;</p>
          <p>— знай, что основой твоего отличного здоровья, трудовых и спортивных успехов, выполнения священной
            обязанности советского гражданина — защиты Родины — является обязательная сдача нормативов Всесоюзного
            физкультурного комплекса ГТО.</p>
        </div>
        <p>Соблюдению последнего пункта на заводе уделяется особое внимание.</p>
        <p>Сразу же после введения нового Всесоюзного комплекса ГТО в марте 1972 года на заседании совета физкультуры
          был рассмотрен вопрос о создании комиссии по приему норм на значок ГТО. В ее состав вошло 7 человек.
          Председателем комиссии был избран Б. М. Фрейдлин. Через месяц директор завода созвал расширенное заседание
          комиссии, на которое пригласил начальников цехов, председателей цехкомов, комсоргов и физоргов цехов.
          Совместно с советом коллектива физкультуры был разработан план мероприятий по подготовке к сдаче норм ГТО на
          1972—1975 годы, созданы цеховые комиссии, приступившие к приему норм ГТО на цеховых соревнованиях. Осенью
          провели и первую летнюю «тематическую» спартакиаду. Ход сдачи норм комплекса регулярно освещался в заводской
          печати, на стендах, оформленных в каждом цехе. Одной из первых полностью сдала нормы молодежь допризывного и
          призывного возраста. Были проведены сборы для подготовки и сдачи норм. Всего в тот год значки ГТО получили
          свыше 200 человек. Но это было только начало.</p>
        <p>В дальнейшем комиссии по сдаче норм ГТО стал возглавлять директор завода или его заместитель. Ежегодно
          готовилось около 20 общественных инструкторов и судей по приему норм. Все большее количество рабочих и
          служащих завода становились значкистами. В 1974 году, например, нормы выполнили свыше 300 человек. Лучшие
          результаты показали ремонтно-механический цех и электроцех. А остальные?</p>
        <p>Организационный комитет глубоко проанализировал работу по внедрению физкультурного комплекса в жизнь рабочих,
          отметил ряд недостатков, в частности слабое вовлечение людей среднего возраста.</p>
        <p>— Значит, мало пропагандируете среди рабочих государственную важность, ценность нового комплекса, — сделали
          упрек физоргам отстающих цехов члены комиссии. – Ведь каждому мужчине 40 – 49 лет вполне под силу
          потренироваться и проплыть без учета времени 100 метров или пробежать за 12 секунд 60-метровку. Пользу же
          тренировки и участие в соревнованиях приносят огромную, помогают всегда трудиться с полной отдачей.</p>
        <p>Наверное, неплохо поработал актив над устранением недочетов, раз в конце летнего сезона сборная стекольного
          завоевала право участвовать в Минске в летней спартакиаде по многоборью ГТО среди коллективов физкультуры
          предприятий промышленности строительных материалов республики. Успешно выступившая на заключительном этапе
          соревнований команда завода заняла в общем зачете 2-е место. В память об этом она привезла в Костюковку
          Красный вымпел и Почетную грамоту Министерства промышленности строительных материалов БССР и республиканского
          комитета профсоюза рабочих строительства и промстройматериалов.</p>
        <p>Осенью 1975 года на базе спортивного комплекса были проведены двухдневные соревнования по многоборью ГТО
          среди коллективов строительных организаций Белоруссии. Посвящены они были предстоящему XXV съезду КПСС
          Физкультурники развернули широкую подготовку к съезду. Предварительно разработали положение о соревнованиях,
          создали оргкомитет. Председателем его был избран И. о. директора завода Л. Я. Головачев, заместителями —
          председатель завкома профсоюза В. В. Гиричев, председатель совета коллектива физкультуры завода, начальник
          производственно-технического отдела М. Я. Фирер. Члены оргкомитета: главный судья соревнований — директор
          спорткомплекса Б. Ф. Фрейдлин; главные судьи — тренер ДЮСШ по легкой атлетике А. И. Якушевский, тренер
          спорткомплекса по плаванию Б. Е. Рыбацкий; главный секретарь — заведующий учебно-спортивной работой Б. 3.
          Новиков.</p>
        <p>За хорошую организацию соревнований, прошедших на высоком спортивном уровне, эти энтузиасты физкультурной
          работы награждены Почетными грамотами республиканского комитета профсоюза.</p>
        <p>За три года, с 1972-го по 1975-й, половина работающих на заводе сдали нормы комплекса ГТО. Очередной пленум
          областного совета ДСО «Красное знамя» вручил коллективу физкультуры стеклозавода всесоюзную награду «Почетный
          знак ГТО».</p>
        <p>Сейчас подготовительные группы ГТО организованы в ремонтно-мвханическом цехе (общественный инструктор А. П.
          Черненок), транспортном (В. Н. Толярук), теплосиловом (В. С. Рудеиков), отделе коммунального хозяйства (Э. П.
          Кочурова). Кроме того, в абонементных группах бассейна проходят соответствующую подготовку для сдачи норм по
          плаванию многие жители заводского поселка.</p>
        <p>В зимний период к услугам рабочих и служащих завода лыжная база. На лыжной трассе дежурят общественные
          инструкторы и штатные физкультурные работники.</p>
        <p>Каждый год проводятся зимняя и летняя спартакиады по комплексу ГТО на призы газеты «Комсомольская правда» по
          9 видам спорта: лыжному, легкой и тяжелой атлетике, плаванию, стрельбе, кроссу, волейболу, футболу,
          настольному теннису. Сначала соревнования проводятся в цехах завода по сменам, в бригадах. Затем в финалах
          спартакиады выступают сборные команды цехов и отделов. Итоги заводской спартакиады подводятся на спортивных
          вечерах, которые проводит совет коллектива физкультуры. На этих вечерах лучшие спортсмены, победители
          многоборья комплекса ГТО, награждаются грамотами и ценными подарками.</p>
        <p>И снова новые старты... Новые формы вовлечения рабочих и служащих завода, их детей в массовые соревнования,
          на которых они приобщаются к всенародной спартакиаде бодрости и здоровья. Неустанный благородный поиск этот
          рассчитан не на один зимний или летний сезон, год, пятилетие. Ему продолжаться целую жизнь. Потому что цель
          его — помочь сохранить энергию и работоспособность ветеранам, закалить духовно и физически новое
          поколение.</p>
        <p>...С 6 часов 30 минут и до 22 часов открыты двери спортивного комплекса. Расписание занятий в нем позволяет
          юным пловцам потренироваться час-другой до школы. Около 600 ребят в год проходят обязательную 24-часовую
          программу обучения плаванию. По желанию родителей начала работать и подготовительная группа для
          первоклассников.</p>
        <p>К сожалению, 14-я средняя школа не имеет пока спортивного зала. И здесь пришел на помощь завод. С 8 до 13
          часов преподаватель физкультуры школы дает в зале спорткомплекса уроки. Затем начинают свою работу секции. 15
          видов спорта культивируются в Костюковке: легкая и тяжелая атлетика, волейбол, баскетбол, футбол, хоккей,
          городки, настольный теннис, борьба, плавание, лыжи, шахматы, шашки, туризм, рыбная ловля. До 17 часов
          спортивный комплекс в основном оккупирует молодое поколение.</p>
        <p>В работе с детьми не может быть мелочей. Даже от того, кто и как их встретит в вестибюле, поможет раздеться,
          проследит, чтобы в осеннее ненастье, разгоряченные, они не выскочили на улицу позабыв свое пальто — и такое
          бывает с 7-летними физкультурниками, зависит и их здоровье, и их настроение, и их успехи.</p>
        <p>Совсем еще маленькая Таня Рытикова. Но костюковские ребятишки с ранних лет привыкают к самостоятельности: три
          раза в неделю Таня приходит в бассейн без провожающих. Кладет свою абонементную книжку в одну из открытых
          ячеек — по алфавиту — и деловито направляется в раздевалку, даже не взглянув на табличку с температурой воды и
          воздуха. Впрочем, ей это знать вовсе не обязательно. Медицинские работники и тренеры позаботятся, чтобы зимой
          для школьников температура воды была 27—29 градусов. Только летом в жару, особенно когда после работы в
          горячих цехах в бассейне появляются стекловары, воду специально охлаждают.</p>
        <p>Кондиционеры, приточно-вытяжная вентиляция, огромные резервуары, хлорирующие, фильтрующие воду, лаборатория
          для бактериологических анализов, проводимых регулярно, через каждые два часа, — все это скрыто от глаз Тани и
          ее друзей-первоклассников в залах под ванной бассейна. И с медициной у них пока однозначные отношения: перед
          тем как спуститься по никелированной лесенке в бассейн, ребята показываются врачу или медицинской сестре,
          тщательно моются под душем. Только после этого они приступают к занятиям.</p>
        <p>Давайте посмотрим, как проводит занятия с группой первоначального обучения тренер Анна Петровна Шпет. Эту
          высокую красивую молодую женщину, всегда подтянутую, собранную, с серьезным вдумчивым взглядом темных глаз
          любят ребята. Почувствовали, наверное, ее педагогическое умение работать с ними, какую-то серьезную мягкость в
          голосе, материнскую настойчивость.</p>
        <p>— А как же иначе? — говорит Анна Петровна. — Мои пловцы в первое время боятся войти в воду — глубоко. Тане
          вода доходит до подбородка. Несколько дней, пока не привыкла, девочка держалась руками за барьер. Конечно,
          чтобы научить таких малышей спортивному плаванию, нужно большое терпение. Но это необходимо.</p>
        <p>— Головку ниже, выдох в воду, работаем ножками. Ниже, сильнее... — ребята послушно выполняют упражнение у
          бортика. — Так... А теперь переходим к отдельным элементам кроля. Прямые ноги. Ну, кто быстрее?</p>
        <p>Вытянув вперед руки с досками-поплавками, малыши медленно заскользили поперек бассейна.</p>
        <p>— Еще, еще, не лениться. Кто первым доплывет, получит «пятерку», — вдохновляет Анна Петровна своих
          спортсменов. Ее сейчас, понятно, не интересуют ни их скорость, ни успешный финиш. Надо выработать координацию
          движений, выносливость. И выносливость не только физическую. У ее подопечных плоховато еще с концентрированным
          вниманием — его тоже необходимо укреплять.</p>
        <p>Для разгрузки — свободное плавание. Кое-кто уже молодцом держится на воде, победоносно поглядывая на тренера.
          Танечка робеет, не может оторваться от доски. Но тренируется настойчиво. У нее еще все впереди.</p>
        <p>Может быть, Таня не перейдет в группу «перспективных», с которой занимается Борис Евгеньевич Рыбацкий, но
          плавать, без сомнения, она научится. В этом видит свою главную задачу тренер секции новичков. Ее коллега
          Рыбацкий — частый гость на занятиях. Присматривается к малышам. Ищет таланты. Многих из них ему вести
          дальше.</p>
        <p>Большие надежды возлагает Рыбацкий на своего воспитанника — ученика 9-го класса Павла Овчинникова. Через два
          года после того, как открылся бассейн, он первым в поселке выполнил норму I разряда на дистанции 1500 метров
          вольным стилем. Успешно выступает он и на 100-метровой дистанции брассом.</p>
        <p>Удивительно, но почему-то именно брасс пользуется особой популярностью у школьников заводского поселка. У
          школьницы Ирипы Смоляковой уже II взрослый разряд. Близки к этому показателю результаты Александра Пилипчука,
          Михаила Богданова, Владимира Борцова. В соревнованиях на приз П. X. Басенкова А. Пилипчук занял 1-е место в
          своей возрастной группе, проплыв 100 метров за 1.20.2.</p>
        <p>С чувством радостного сожаления расстался Борис Евгеньевич Рыбацкий с тремя своими юными пловцами — они
          учатся теперь в спортивной школе. Ну что ж, такова счастливая судьба тренера низового коллектива — растить
          резервы для большого спорта.</p>
        <p>Хочется думать, что девчушка в оранжевом купальнике — пятиклассница Оля Торопова — также добьется немалых
          успехов на водных дорожках. У молодого «дельфиненка» завидное упорство. Широкими, пластичными движениями рук
          преодолевает она 25-метровое расстояние. Пять, десять, пятнадцать раз. Меняет характер тренировки по
          индивидуальному, составленному для нее , плану: 7 минут на спине — и снова плавные перекаты тела в сочетании с
          резким отталкиванием в воде ногами. Отличная координация, подвижность сочетаются у Оли с не менее важными для
          спортсмена качествами характера — работоспособностью. Не только в бассейне и на спортивных площадках, но и в
          школе. За этим тоже внимательно следит ее тренер. Он поддерживает связь с педагогами, родителями.</p>
        <p>Впрочем, многие из них приходят в спортивный комплекс не только для того, чтобы встретиться с тренерами своих
          детей, потолковать о наиболее правильном для юных спортсменов режиме дня, физической нагрузке, питании. У них
          здесь есть и свой личный интерес.</p>
        <p>Три раза в неделю — осенью и зимой в спортивном комплексе, а летом на стадионе — проходят занятия групп
          общефизической подготовки. Один раз эти занятия проходят в бассейне. Ведет их инструктор-методист
          производственной гимнастики завода В. С. Швайликов. Это дополнение к его основным обязанностям: по
          производственным условиям во многих горячих цехах 5-минутные физкультурные паузы отменены — приходится
          заниматься оздоровительными мероприятиями после смены.</p>
        <p>В одной из таких групп занимается и председатель совета коллектива М. Я. Фирер. Немолодой, но по-юношески
          стройный, легкий на подъем и скорый в движениях человек. Возглавляет группу ветеран ОФП с 12-летним стажем
          старший инженер отдела техники безопасности Е. Д. Рывкин.</p>
        <p>Е. Д. Рывкин начал заниматься в заводской группе здоровья еще в то время, когда спортивного комплекса не было
          и в помине. Спортсменов завода в городской бассейн возили по субботам на автобусе.</p>
        <p>— Стараюсь не пропускать занятий, — сказал он. — Чем старше становлюсь, тем больше нуждаюсь в них. И врачи
          медсанчасти советуют регулярно посещать — с возрастом жирок нагулял.</p>
        <p>— Я увлекался борьбой — сошел с ковра по возрасту. Чтобы не терять тонуса и держаться в форме, сразу же в
          группу здоровья записался, — объясняет В. М. Коровкин — один из активных членов группы. — До сих пор играю в
          волейбол за заводоуправление.</p>
        <p>Сегодня с собой Виктор Михайлович привел сынишку — 6-летнего Виталика. Пусть посидит в стороне, посмотрит,
          как тренируются старшие.</p>
        <p>Помните, мы с вами присутствовали на заседании совета? Когда обсуждался вопрос о создании подготовительных
          групп по сдаче норм ГТО, члены совета внесли дельное предложение — установить более тесные контакты с
          медсанчастью. В частности, организовать «творческие встречи» активистов физкультурной работы с врачами и
          посоветовать им, чтобы они своим медицинским авторитетом способствовали увеличению количества занимающихся в
          этих широкодоступных всем секциях здоровья. Как видно, решение это не осталось на бумаге: многие рабочие
          воспользовались рекомендациями врачей.</p>
        <p>Различные отклонения в состоянии здоровья — нарушения осанки, послеоперационную ограниченность в суставах
          здесь тоже лечат с помощью лечебной физкультуры. При санатории-профилактории и поликлинике открыты кабинеты
          лечебной физкультуры. Они оборудованы необходимым спортивным инвентарем и медицинскими средствами для
          проведения комплекса занятий лечебной физкультурой. Здесь и гимнастические стенки, мячи, гантели, обручи и
          палки, различные приборы. К услугам врача лечебной физкультуры В. М. Ермоленко прибегают иногда и
          спортсмены.</p>
        <p>Администрация завода, члены совета коллектива, работники спортивного комплекса мечтают уже и о большем:
          объединить усилия и создать физкультурный диспансер, который бы проводил регулярное обследование школьников,
          спортсменов, членов групп общефизической подготовки.</p>
      </div>
    </div>
    <!-- Exaple 1 -->
  </section>
@endsection